[{
    "autor": "Alejandro Rv",
    "hashtag": "sienteteLigero",
    "htmlPath": "views/siminotas/sientete-ligero",
    "intro": "<p>El estreñimiento es motivo de consultas frecuentes. Algunas personas que lo padecen le dan poca importancia y tratan de resolverlo con laxantes, lo que puede acarrear más problemas que beneficios. Por tal motivo, es indispensable la asesoría de un médico o nutriólogo para mejorar este padecimiento.</p><p>En tanto, te dejamos estas recomendaciones del equipo de médicos y nutriólogos del Dr. Simi®:</p>",
    "key": 1,
    "shareText": "El estreñimiento es motivo de consultas frecuentes. Algunas personas que lo padecen le dan poca importancia y tratan de resolverlo con laxantes, lo que puede acarrear más problemas que beneficios. Por tal motivo, es indispensable la asesoría de un médico o nutriólogo para mejorar este padecimiento.",
    "subtitulo": "Activa tu Tránsito Intestinal",
    "timestamp": 1460753018320,
    "titulo": "Siéntete ligero",
    "url": "sientete ligero"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "eternalSecret",
    "htmlPath": "views/siminotas/es-momento-de-lucir-tu-belleza",
    "intro": "<p>ETERNAL SECRET, la línea para el cuidado de la piel, se crea con la firme convicción de que la belleza va más allá de un reflejo. La esencia de nuestra línea se enfoca en brindarte un cuidado integral que nutre, protege y repara tu belleza natural.</p><p>Descubre los beneficios de tener una piel sana y comienza a proyectar lo mejor de ti, con los productos dermocosméticos más vanguardistas y de calidad internacional, diseñados para ofrecerte soluciones en todas las etapas de tu vida.</p>",
    "key": 2,
    "shareText": "ETERNAL SECRET, la línea para el cuidado de la piel, se crea con la firme convicción de que la belleza va más allá de un reflejo. La esencia de nuestra línea se enfoca en brindarte un cuidado integral que nutre, protege y repara tu belleza natural.",
    "subtitulo": "Es momento de lucir tu belleza",
    "timestamp": 1460753433896,
    "titulo": "Eternal Secret",
    "url": "es momento de lucir tu belleza"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "ejercicio",
    "htmlPath": "views/siminotas/ejercicios-fuera-de-casa",
    "intro": "<p>En esta ocasión te daremos algunas recomendaciones para iniciar con ejercicios en un parque o gimnasio, que mejorarán tus niveles de glucosa:</p><p>1. Si estás debutando en el mundo del ejercicio, lo primero es no exigirle a tu cuerpo demasiado; tómate tu tiempo e inicia con sesiones de 20 minutos, de ser posible, diariamente.</p>",
    "key": 3,
    "shareText": "En esta ocasión te daremos algunas recomendaciones para iniciar con ejercicios en un parque o gimnasio, que mejorarán tus niveles de glucosa.",
    "subtitulo": "Fuera de casa",
    "timestamp": 1460753643838,
    "titulo": "Ejercicios",
    "url": "ejercicios fuera de casa"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "menteSana",
    "htmlPath": "views/siminotas/mente-sana-en-cuerpo-sano",
    "intro": "<p>Los mexicanos hemos ido escalando en el índice mundial de personas con obesidad y sobrepeso, lo que convierte este tema en un problema de salud pública.</p><p>Esta situación se ha agravado en los últimos años como consecuencia de un estilo de vida en el que prevalecen la ingesta de comida “chatarra” y el sedentarismo. No obstante, el aspecto emocional también es importante, ya que, por ejemplo, se suele evadir el displacer con la comida, lo que resulta en personas que ante la ansiedad o la tristeza, comen de manera excesiva.</p>",
    "key": 4,
    "shareText": "Los mexicanos hemos ido escalando en el índice mundial de personas con obesidad y sobrepeso, lo que convierte este tema en un problema de salud pública.",
    "subtitulo": "En cuerpo sano",
    "timestamp": 1460754001944,
    "titulo": "Mente sana",
    "url": "mente sana en cuerpo sano"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "articulaciones",
    "htmlPath": "views/siminotas/como-cuidar-las-articulaciones",
    "intro": "<p>El ejercicio bien realizado ayuda a fortalecer tus músculos, y estos protegen tus articulaciones, pero se debe de practicar con moderaciones para prevenir su desgaste prematuro.</p><p>Realiza un calentamiento previo a fin de que tus músculos se activen y estén preparados para el ejercicio. Los movimientos del cuerpo deben ser sincronizados; esto evitará lesiones.</p>",
    "key": 5,
    "shareText": "El ejercicio bien realizado ayuda a fortalecer tus músculos, y estos protegen tus articulaciones, pero se debe de practicar con moderaciones para prevenir su desgaste prematuro.",
    "subtitulo": "Las articulaciones",
    "timestamp": 1460754221049,
    "titulo": "Como cuidar",
    "url": "como cuidar las articulaciones"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "reducirMasaCorporal",
    "htmlPath": "views/siminotas/tips-para-reducir-masa-corporal",
    "intro": "<p>El proceso para bajar el porcentaje de grasa corporal no sucede de la noche a la mañana. Para lograrlo se requiere una alimentación saludable y un ejercitamiento adecuado.</p><p>Fisiológicamente, las mujeres tienen más grasa que los hombres; el rango normal oscila entre 18 y 28 %, mientras que para un hombre es entre un 8 y 20 %.</p>",
    "key": 6,
    "shareText": "El proceso para bajar el porcentaje de grasa corporal no sucede de la noche a la mañana. Para lograrlo se requiere una alimentación saludable y un ejercitamiento adecuado.",
    "subtitulo": "Masa corporal",
    "timestamp": 1460988166841,
    "titulo": "Tips para reducir",
    "url": "tips para reducir masa corporal"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "cuidadoDeLaPiel",
    "htmlPath": "views/siminotas/perfeccionador-de-piel-tono-medio-fps-30",
    "intro": "<p>La BB Cream, cuyas siglas significan Blemish Balm, es un bálsamo antimperfecciones, una crema formulada por dermatólogos alemanes que, debido a su acción antinflamatoria y protectora, se utilizaba para cuidar la piel después de intervenciones quirúrgicas, o con láser.</p><p>Posteriormente, se le dio un giro a estas cremas hacia el lado estético para aprovechar sus nuevos beneficios, como la protección solar y los ingredientes blanqueadores y antienvejecimiento.</p>",
    "key": 7,
    "shareText": "La BB Cream, cuyas siglas significan Blemish Balm, es un bálsamo antimperfecciones, una crema formulada por dermatólogos alemanes que, debido a su acción antinflamatoria y protectora, se utilizaba para cuidar la piel después de intervenciones quirúrgicas, o con láser.",
    "subtitulo": "FPS 30 Proteccion alta Eternal Secret",
    "timestamp": 1460988219896,
    "titulo": "Perfeccionador de piel tono medio",
    "url": "perfeccionador de piel tono medio fps 30"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "cuidadoDeLaPiel",
    "htmlPath": "views/siminotas/suero-colageno-hidrolizado-eternal-secret",
    "intro": "<p>La apariencia joven es una de las principales preocupaciones de las mujeres en cuanto a belleza se refiere. Es inevitable que con la edad vayan apareciendo arrugas, líneas de expresión y manchas.</p><p>La línea Eternal Secret te ofrece el Serum Dermo Renovador, dentro de los cuidados antiedad, el cual combina los beneficios de soporte y firmeza del colágeno, para conseguir efectos inmediatos y duraderos, rejuvenecer la piel, aportar hidratación y reforzar los tejidos. El colágeno actúa como una base para las fibras de la dermis, lo que le permite a la piel recuperar volumen y elasticidad excepcional.</p>",
    "key": 8,
    "shareText": "La apariencia joven es una de las principales preocupaciones de las mujeres en cuanto a belleza se refiere. Es inevitable que con la edad vayan apareciendo arrugas, líneas de expresión y manchas.",
    "subtitulo": "Hidrolizado Eternal Secret",
    "timestamp": 1460988262922,
    "titulo": "Suero Colágeno",
    "url": "suero colageno hidrolizado eternal secret"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "doloresMusculares",
    "htmlPath": "views/siminotas/dolores-musculares-por-ejercicio",
    "intro": "<p>La actividad física se puede realizar prácticamente en cualquier sitio y en algunos casos no requiere equipo necesariamente.</p><p>Para mejorar y mantener su salud bastan 30 minutos de actividad física de intensidad moderada 5 días por semana, ya sea que practiques algún deporte, caminata, natación o andar en bicicleta por mencionar algunos ejemplos.</p>",
    "key": 9,
    "shareText": "La actividad física se puede realizar prácticamente en cualquier sitio y en algunos casos no requiere equipo necesariamente.",
    "subtitulo": "por ejercicio",
    "timestamp": 1460988352372,
    "titulo": "Dolores musculares",
    "url": "dolores musculares por ejercicio"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "enfermedadesGastrointestinales",
    "htmlPath": "views/siminotas/enfermedades-gastrointestinales",
    "intro": "<p>Las enfermedades gastrointestinales ocupan una de las primeras causas de consulta médica, y también de muerte en México y resto del mundo.</p>\n<p>Este tipo de males afectan diversos órganos del tubo digestivo: esófago, estómago, duodeno, ano, recto, páncreas e intestinos delgado y grueso. Se manifiestan en nuestro cuerpo como agruras, náuseas, vómito, dolor abdominal, inflamación, diarrea (heces sueltas, deposiciones frecuentes), además de otros síntomas.</p>",
    "key": 10,
    "shareText": "Las enfermedades gastrointestinales ocupan una de las primeras causas de consulta médica, y también de muerte en México y resto del mundo.",
    "subtitulo": "Gastrointestinales",
    "timestamp": 1462199025796,
    "titulo": "Enfermedades",
    "url": "enfermedades gastrointestinales"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "cuidaTuPanchita",
    "htmlPath": "views/siminotas/tips-para-cuidar-tu-panchita",
    "intro": "<ul class='siminotasUl'><li>Lávate bien las manos con agua y jabón; eso ayuda a eliminar toda la suciedad y la mayoría de los microbios que pudieran contaminar, ya sea los alimentos que prepares o los que consumes. </li> <li>Mastica despacio y date unos segundos entre un bocado y otro. Mantendrás así una mejor digestión, y evitarás la pesadez y somnolencia (comúnmente llamado “mal del puerco”)...</li></ul>",
    "key": 11,
    "shareText": "Algunos tips para que cuides tu panchita.",
    "subtitulo": "tu panchita",
    "timestamp": 1462199025796,
    "titulo": "Tips para cuidar",
    "url": "tips para cuidar tu panchita"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "diarreaVsParasitos",
    "htmlPath": "views/siminotas/diarrea-vs-parasitos",
    "intro": "<p>La diarrea se define como un aumento de las evacuaciones, esto es más de tres al día, presentando estas una disminución de las consistencias normales (líquidas o semisólidas), esta puede ser causadas por bacterias, parásitos, virus, estrés, trastornos funcionales o de absorción a nivel intestinal...</p>",
    "key": 12,
    "shareText": "El principal mecanismo de infección gastrointestinal es por contaminación de las manos después de ir al baño.",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "Diarrea vs Parásitos",
    "url": "diarrea vs parasitos"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "bbCream",
    "htmlPath": "views/siminotas/que-son-las-bb-cream",
    "intro": "<p>Son cosméticos <span>'todo en uno'</span> que hidratan, protegen, dan uniformidad al tono de la piel, matizan y pueden ocultar ciertas imperfecciones. Su formulación, aunque es lo último en avances de la cosmética, tiene su origen años atrás; fue ideada por dermatólogos alemanes que buscaban calmar la piel después de sus tratamientos faciales, ya que disminuía las rojeces además de proteger la piel del sol.</p>",
    "key": 13,
    "shareText": "¿Has escuchado hablar de las BB Cream?",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "¿Qué son las BB Cream?",
    "url": "que son las bb cream"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "limpiezaDeLaPiel",
    "htmlPath": "views/siminotas/importancia-de-la-limpieza-de-la-piel",
    "intro": "<p>El uso de desmaquillantes, jabones, lociones y exfoliantes, es básico para lograr una piel perfectamente limpia, con un aspecto más suave, fresco, sedoso y luminoso. Es por eso que te explicaremos a continuación cada producto, cuál es su función y cómo te lo debes aplicar.</p>",
    "key": 14,
    "shareText": "¿Alguna vez te has preguntado por qué es tan importante limpiar tu rostro de forma adecuada? Si tu respuesta es NO, te decimos por qué SÍ.",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "Importancia de la limpieza de la piel",
    "url": "importancia de la limpieza de la piel"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "antioxidantes",
    "htmlPath": "views/siminotas/antioxidantes-que-mejoran-la-piel",
    "intro": "<p>Por todos lados se habla sobre los <span>antioxidantes</span> y los <span>radicales libres</span>, pero pocos saben realmente qué son, por qué dañan nuestro cuerpo, y por qué envejecen la piel.</p>",
    "key": 15,
    "shareText": "¿Qué son los radicales libres y por qué nos afectan?",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "Antioxidantes que mejoran la piel",
    "url": "antioxidantes que mejoran la piel"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "tuPielTeDelata",
    "htmlPath": "views/siminotas/casual-te-quitas-anios-pero-tu-piel-te-delata",
    "intro": "<p>Puedes quitarte la edad, pero la piel te delata. Su proceso de envejecimiento es tan evidente, que suele manifestarse a través de diversos cambios, como son: la aparición de manchas, la flacidez, la resequedad y, sobre todo, las líneas de expresión.</p>",
    "key": 16,
    "shareText": "Puedes quitarte la edad, pero la piel te delata",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "Casual: te quitas años, pero tu piel te delata",
    "url": "casual te quitas anios pero tu piel te delata"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "comoElegirTuCrema",
    "htmlPath": "views/siminotas/como-elegir-tu-crema-de-tratamiento-ideal",
    "intro": "<p>Cuando eras pequeña seguro veías a tu mamá aplicarse diferentes cremas en el rostro para lucir más linda, y ahora que te miras al espejo te preguntas si ha llegado el momento de recurrir a ellas.</p>",
    "key": 17,
    "shareText": "Los especialistas en la piel recomiendan que los 30 años son la edad perfecta para comenzar a usar cremas de tratamiento.",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "¿Cómo elegir tu crema de tratamiento ideal?",
    "url": "como elegir tu crema de tratamiento ideal"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "aclararTuPiel",
    "htmlPath": "views/siminotas/es-posible-aclarar-y-desmanchar-tu-piel-con-ingredientes-naturales",
    "intro": "<p>Las mujeres estamos expuestas a miles de factores que pueden dañar nuestra piel. El sol, el embarazo, los cambios hormonales o el acné, pueden provocarnos molestas manchas en el rostro que...</p>",
    "key": 18,
    "shareText": "La verdad es que las manchas en la piel sí son un problema, pero tienen solución, y la más importante es la prevención.",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "¿Es posible aclarar y desmanchar tu piel con ingredientes naturales?",
    "url": "es posible aclarar y desmanchar tu piel con ingredientes naturales"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "cuidadoDeManos",
    "htmlPath": "views/siminotas/sabes-como-cuidar-tus-manos-en-el-invierno",
    "intro": "<p>La temporada más fría del año ha llegado y todos sabemos que usar un suéter abrigador, alimentarnos e hidratarnos correctamente, así como consumir algunas vitaminas, nos ayudarán a prevenir enfermedades respiratorias. Pero, ¡también tu piel puede sufrir por el frío!</p>",
    "key": 19,
    "shareText": "¡También tu piel puede sufrir por el frío! ¿Lo sabías?",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "¿Sabes cómo cuidar tus manos en el invierno?",
    "url": "sabes como cuidar tus manos en el invierno"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "tonificanteFacial",
    "htmlPath": "views/siminotas/por-que-es-importante-incluir-un-tonificante-en-tu-rutina-de-belleza",
    "intro": "<p><a href='http://eternalsecret.com.mx/#!/productos/tonificante-dermo-oxigenador' target='blank'>Eternal Secret cuenta con un Tonificante dermo oxigenador</a>, el cual es un producto que sirve para dar frescura al rostro, después de lavarlo. Sus principales funciones incluyen: limpiar cualquier impureza que haya quedado en la piel después de lavarla, reducir el tamaño de los poros, eliminar puntos negros y reducir el brillo excesivo en la cara.</p>",
    "key": 20,
    "shareText": "¿Conoces la importancia de usar un tonificante facial?",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "¿Por qué es importante incluir un tonificante en tu rutina de belleza?",
    "url": "por que es importante incluir un tonificante en tu rutina de belleza"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "serumDermoRenovador",
    "htmlPath": "views/siminotas/serum-dermo-renovador-por-que-es-indispensable-para-cuidar-tu-piel",
    "intro": "<p>En la cosmética hay un amplio número productos para cuidar la piel tanto de los hombres, como de las mujeres, pero pocas personas saben exactamente qué son, cómo se usan y cuáles son los beneficios que va a obtener. Aquí conocerás todos los detalles sobre el Serum, no es una crema, pero tiene beneficios mucho más potentes que una de ellas.</p>",
    "key": 21,
    "shareText": "No es una crema, pero tiene beneficios mucho más potentes que una de ellas.",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "Serum dermo renovador: ¿por qué es indispensable para cuidar tu piel?",
    "url": "serum dermo renovador por que es indispensable para cuidar tu piel"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "lavaTusManos",
    "htmlPath": "views/siminotas/lavarte-las-manos-puede-salvar-tu-vida",
    "intro": "<p>Se trata de un acto tan cotidiano, simple y económico que, según expertos, puede salvar más vidas que cualquier vacuna o intervención médica. Lavarse las manos además reduce las muertes por diarrea e infecciones respiratorias agudas en todo el planeta, enfermedades que, por ejemplo, sólo en el caso de niños menores de 5 años, causan 3.5 millones de muertes anuales.</p>",
    "key": 22,
    "shareText": "Se trata de un acto tan cotidiano, simple y económico que puede salvar vidas.",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "Lavarte las manos puede salvar tu vida",
    "url": "lavarte las manos puede salvar tu vida"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "pielSaludable",
    "htmlPath": "views/siminotas/como-tener-una-piel-de-ensueno-y-saludable",
    "intro": "<p>El paso del tiempo es algo que no se puede evitar. En la piel se notan los años al verse afectada por un sinnúmero de factores ambientales, como: el sol en exceso, el humo del cigarro, así como la mala alimentación, poca hidratación, estrés, falta de sueño… Una forma de cuidar tu piel es agregar en tu dieta diaria alimentos con vitamina C y vitamina E, juntas resultan una gran alianza para mantener la piel saludable.</p>",
    "key": 23,
    "shareText": "Se trata de un acto tan cotidiano, simple y económico que puede salvar vidas.",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "¿Cómo tener una piel de ensueño y saludable?",
    "url": "como tener una piel de ensueno y saludable"
}, {
    "autor": "Alejandro Rv",
    "hashtag": "bullying",
    "htmlPath": "views/siminotas/como-identificar-si-tu-hijo-esta-viviendo-bullying-escolar",
    "intro": "<p>Todos hemos escuchado y hablado del “bullying” (acoso escolar), que se da en niños y adolescentes con una edad entre los 8 y 16 años. Algunos de ellos forman grupos para agredir verbal y/o físicamente a uno o varios de sus compañeros, en especial a aquellos que identifican como débiles.</p>",
    "key": 24,
    "shareText": "Todos hemos escuchado y hablado del “bullying”...",
    "subtitulo": "",
    "timestamp": 1462199025796,
    "titulo": "¿Cómo identificar si tu hijo está viviendo bullying escolar?",
    "url": "como identificar si tu hijo esta viviendo bullying escolar"
}]
